<div class="about-wrap">
	<div class="mbox">
		<div class="about animate-section">
			<div class="h2-wrap animate-it">
				<div class="h2">
					<h2><span>О Нас</span></h2>
				</div>
			</div>
			<p><span>Mainfort</span> - быстро развивающаяся компания, работающая в таких направлениях, как Мерчендайзинг, Стаффинг и Аутстаффинг персонала, реализация BTL проектов любой сложности, проведение Аудитов – входит в пятерку лидеров Российского рынка.   Наша цель – это качество предоставляемых услуг, направленных на рост продаж, увеличение доли рынка и узнаваемости брендов и оптимизация расходов наших Клиентов.</p>
		</div>
	</div>
</div>