<div class="about-wrap">
	<div class="mbox">
		<div class="about">
			<h2>О Нас</h2>
			<p><span>Mainfort</span> - быстро развивающаяся компания, работающая в таких направлениях, как Мерчендайзинг, Стаффинг и Аутстаффинг персонала, реализация BTL проектов любой сложности, проведение Аудитов – входит в пятерку лидеров Российского рынка.   Наша цель – это качество предоставляемых услуг, направленных на рост продаж, увеличение доли рынка и узнаваемости брендов и оптимизация расходов наших Клиентов.</p>
		</div>
	</div>
</div>